---
layout: page
status: publish
published: true
title: Press Releases
author:
  display_name: admin
  login: admin
  email: vietlq85@gmail.com
  url: ''
author_login: admin
author_email: vietlq85@gmail.com
wordpress_id: 319
wordpress_url: http://rday.simpleit.us/?page_id=319
date: '2012-04-12 03:59:46 +0000'
date_gmt: '2012-04-11 19:59:46 +0000'
categories: []
tags: []
comments: []
---
<p style="text-align: left;"><a href="http:&#47;&#47;gatheringtalents.com&#47;press-releases-english&#47;">English version<&#47;a><&#47;p></p>
<p style="text-align: center;"><strong>VIETNAM2020 HỘI TỤ NH&Acirc;N T&Agrave;I, KẾT NỐI KINH DOANH TẠI SINGAPORE<&#47;strong><&#47;p></p>
<p style="text-align: left;">SINGAPORE Nh&oacute;m Doanh Nghiệp (Enterprise Family) thuộc Hội Chuy&ecirc;n gia người Việt&nbsp;tại Singapore Vietnam2020 tạo cầu nối giữa doanh nghiệp Việt Nam v&agrave; c&aacute;c chuy&ecirc;n gia tại&nbsp;Singapore th&ocirc;ng qua sự kiện &ldquo;Hội ngộ Nh&acirc;n t&agrave;i, Kết nối Doanh nghiệp&rdquo; v&agrave;o ng&agrave;y 23 th&aacute;ng 6&nbsp;sắp tới tại trường Đại Học Quốc Gia Singapore. Sự kiện tạo điều kiện cho doanh nghiệp Việt&nbsp;gặp gỡ, tuyển dụng c&aacute;c chuy&ecirc;n gia Việt Nam gi&agrave;u kinh nghiệm tại Singapore, đồng thời tạo&nbsp;cơ hội cho doanh nghiệp trao đổi, hợp t&aacute;c với tổ chức thương mại v&agrave; c&ocirc;ng ty ở Singapore.<&#47;p></p>
<p style="text-align: left;">&ldquo;Hội tụ Nh&acirc;n t&agrave;i, Kết nối Kinh doanh&rdquo; được khởi xướng bởi Nh&oacute;m Doanh Nghiệp&nbsp;(Enterprise Family) với những th&agrave;nh vi&ecirc;n c&ugrave;ng ấp ủ ho&agrave;i b&atilde;o l&agrave;m chiếc cầu nối th&uacute;c đẩy&nbsp;quan hệ thương mại giữa Singapore v&agrave; Việt Nam. Nh&oacute;m Doanh Nghiệp đ&atilde; hợp t&aacute;c chiến&nbsp;lược c&ugrave;ng Ph&ograve;ng Thương mại v&agrave; C&ocirc;ng nghiệp Việt Nam, Chi nh&aacute;nh th&agrave;nh phố Hồ Ch&iacute; Minh&nbsp;(VCCI-HCM) v&agrave; Hiệp hội Thương Mại Singapore (SBG) li&ecirc;n lạc c&aacute;c doanh nghiệp v&agrave; c&aacute;c&nbsp;hội doanh nh&acirc;n tại Việt Nam. Sự kiện gồm c&oacute; hai phần: Hội tụ Nh&acirc;n t&agrave;i &ndash; c&aacute;c nh&agrave; tuyển dụng&nbsp;gặp gỡ du học sinh v&agrave; c&aacute;c chuy&ecirc;n gia đang l&agrave;m việc tại Sing đồng thời c&ugrave;ng nhau thảo luận&nbsp;về chiến lược thu h&uacute;t v&agrave; ph&aacute;t triển nh&acirc;n t&agrave;i. Phần thứ hai &ndash; Kết nối Kinh doanh &ndash; bao gồm hội&nbsp;thảo về cơ hội hợp t&aacute;c giữa doanh nghiệp Việt Nam - Singapore v&agrave; chương tr&igrave;nh giao lưu với&nbsp;Ph&ograve;ng Thương mại &amp; C&ocirc;ng nghiệp Singapore c&ugrave;ng c&aacute;c c&ocirc;ng ty tại Singapore để c&aacute;c doanh&nbsp;nghiệp t&igrave;m hiểu, thảo luận cơ hội hợp t&aacute;c kinh doanh.<&#47;p></p>
<p style="text-align: left;">&Ocirc;ng V&otilde; T&aacute; H&acirc;n &ndash; người s&aacute;ng lập Hội Chuy&ecirc;n Gia người Việt tại Singapore Vietnam2020&nbsp;nhận x&eacute;t: &ldquo;Trong những năm gần đ&acirc;y, Việt Nam đ&atilde; vượt qua giai đoạn chuẩn bị hội nhập v&agrave;&nbsp;đang bước v&agrave;o thời kỳ &ldquo;cất c&aacute;nh&rdquo;. Do vậy, về kh&iacute;a cạnh kinh tế, nguồn nh&acirc;n lực đ&oacute;ng vai tr&ograve;&nbsp;rất quan trọng đối với c&aacute;c doanh nghiệp Việt Nam. Trong khi đ&oacute;, Singapore vẫn được coi l&agrave;&nbsp;vườn ươm nh&acirc;n t&agrave;i của Việt Nam C&oacute; thể n&oacute;i rằng cộng đồng Việt Nam ở Singapore l&agrave; cộng&nbsp;đồng c&oacute; tỷ lệ tr&iacute; thức cao nhất thế giới. Cộng đồng n&agrave;y c&ograve;n rất trẻ v&agrave; c&oacute; vị tr&iacute; địa l&yacute; gần Việt&nbsp;Nam n&ecirc;n c&oacute; li&ecirc;n hệ tương đối mật thiết với qu&ecirc; nh&agrave;. Do đ&oacute;, theo &yacute; kiến của t&ocirc;i, sự kiện &ldquo;Hội&nbsp;tụ Nh&acirc;n t&agrave;i, Kết nối Kinh doanh&rdquo; l&agrave; cơ hội tuyệt vời để hai ph&iacute;a đối t&aacute;c t&igrave;m hiểu lẫn nhau.&rdquo;<&#47;p></p>
<p style="text-align: left;">Tiến sĩ Đậu Văn Hu&acirc;n, Trưởng ban tổ chức sự kiện &ldquo;Hội Ngộ Nh&acirc;n T&agrave;i, Kết Nối Doanh&nbsp;Nghiệp&rdquo; chia sẻ: &ldquo;Khoảng 10 năm trở lại đ&acirc;y, số lượng sinh vi&ecirc;n Việt Nam qua Singapore&nbsp;du học tăng đều sau mỗi năm, theo thống k&ecirc; c&oacute; khoảng 8 ng&agrave;n sinh vi&ecirc;n đ&atilde; tốt nghiệp v&agrave; đa&nbsp;số đang l&agrave;m tại c&aacute;c tập đo&agrave;n đa quốc gia ở Sing. Theo t&igrave;m hiểu của Nh&oacute;m Doanh Nghiệp, rất&nbsp;nhiều người Việt tại Sing, đặc biệt l&agrave; những người c&oacute; 3 năm kinh nghiệm trở l&ecirc;n c&oacute; dự định&nbsp;trở về l&agrave;m việc l&acirc;u d&agrave;i tại qu&ecirc; hương. Đồng thời ở trong nước, nhu cầu của c&aacute;c doanh nghiệp<br />
trong việc thu h&uacute;t chuy&ecirc;n gia c&oacute; kinh nghiệm quốc tế l&agrave; rất lớn. Thực tế đ&oacute; đ&atilde; th&uacute;c đẩy Nh&oacute;m&nbsp;Doanh Nghiệp tổ chức sự kiện n&agrave;y gi&uacute;p c&aacute;c nh&agrave; tuyển dụng v&agrave; c&aacute;c chuy&ecirc;n gia người Việt ở&nbsp;Singapore c&oacute; nhu cầu trao đổi trực tiếp, tạo tiền đề cho sự cộng t&aacute;c l&acirc;u d&agrave;i để x&acirc;y dựng doanh&nbsp;nghiệp Việt ng&agrave;y c&agrave;ng vững mạnh.&rdquo;<&#47;p></p>
<p style="text-align: left;">Th&ocirc;ng tin chi tiết về sự kiện &ldquo;Hội ngộ Nh&acirc;n t&agrave;i, Kết nối Doanh nghiệp&rdquo; c&oacute; thể được tham&nbsp;khảo tại trang web: www.gatheringtalents.com<&#47;p></p>
<p style="text-align: left;"><strong>Th&ocirc;ng tin về Vietnam2020<&#47;strong><&#47;p></p>
<p style="text-align: left;">Hội Chuy&ecirc;n gia người Việt tại Singapore được th&agrave;nh lập v&agrave;o năm 2007. Vietnam2020 được&nbsp;l&atilde;nh đạo bởi một Ban điều h&agrave;nh, phối hợp chặt chẽ với c&aacute;c chuy&ecirc;n gia người Việt hiện đang&nbsp;l&agrave;m việc trong c&aacute;c cơ quan tại Singapore, c&aacute;c Hội sinh vi&ecirc;n Việt Nam tại những trường đại&nbsp;học danh tiếng của Singapore như: Đại học Quốc gia Singapore (NUS), Đại học C&ocirc;ng nghệ&nbsp;Nan Yang (NTU) v&agrave; Đại học Quản trị Singapore (SMU). Hiện tại VIETNAM2020 hoạt động&nbsp;theo c&aacute;c nh&oacute;m chuy&ecirc;n m&ocirc;n. Đ&oacute; l&agrave; Nh&oacute;m Tổ chức sự kiện (Polaris), Nh&oacute;m Doanh nghiệp,&nbsp;Nh&oacute;m T&agrave;i ch&iacute;nh (Ng&acirc;n h&agrave;ng v&agrave; Đầu tư), Nh&oacute;m M&ocirc;i trường (Bảo vệ v&agrave; ph&aacute;t triển s&ocirc;ng M&ecirc;-k&ocirc;ng v&agrave; đồng bằng s&ocirc;ng Cửu Long), Nh&oacute;m Khoa học &amp; Kỹ thuật (Sciences &amp; Technology),&nbsp;Nh&oacute;m C&ocirc;ng nghệ Th&ocirc;ng Tin (IT). Ngo&agrave;i ra c&ograve;n c&oacute; c&aacute;c dự &aacute;n hoặc c&acirc;u lạc bộ đặc biệt như Dự&nbsp;&aacute;n S&aacute;ch cho Việt Nam (hoạt động từ năm 1989), C&acirc;u lạc bộ Tennis, C&acirc;u lạc bộ Guitar, v.v<&#47;p></p>
<p style="text-align: left;">Th&ocirc;ng tin về Vietnam2020 c&oacute; thể được tham khảo tại trang web: www.vietnam2020.org<&#47;p></p>
<p style="text-align: left;"><strong>Th&ocirc;ng tin về Nh&oacute;m Doanh Nghiệp<&#47;strong><&#47;p></p>
<p style="text-align: left;">Nh&oacute;m Doanh Nghiệp (Enterprise Family) trực thuộc Vietnam2020, bao gồm hơn 50 th&agrave;nh&nbsp;vi&ecirc;n t&iacute;ch cực hiện đang l&agrave; chuy&ecirc;n gia v&agrave; chủ doanh nghiệp Việt Nam tại Singapore. H&agrave;ng&nbsp;th&aacute;ng nh&oacute;m đều tổ chức họp mặt, chia sẻ c&aacute;c &yacute; tưởng v&agrave; kinh nghiệm kinh doanh.<&#47;p></p>
<p style="text-align: left;"><em>Để biết th&ecirc;m th&ocirc;ng tin về sự kiện, vui l&ograve;ng li&ecirc;n hệ:<&#47;em><&#47;p><br />
Ho&agrave;ng Thị Minh Ngọc<br />
Nh&oacute;m Doanh Nghiệp &ndash; Hội Chuy&ecirc;n Gia Việt Nam tại Singapore VN2020<br />
DT: +65 9784 9217<br />
Email: minhngoc@gatheringtalents.com</p>
<p>Huỳnh Minh H&agrave;<br />
Ph&ograve;ng Thương mại v&agrave; C&ocirc;ng nghiệp Việt Nam, Chi nh&aacute;nh th&agrave;nh phố Hồ Ch&iacute; Minh<br />
DT: (+84) 908454749<br />
Email: huynhminhha@vcci-hcm.org.vn</p>
