---
layout: post
status: publish
published: true
title: 'Qu&ecirc; Hương Online: &ldquo;Hội ngộ nh&acirc;n t&agrave;i, Kết nối kinh
  doanh&rdquo; tại Singapore'
author:
  display_name: admin
  login: admin
  email: vietlq85@gmail.com
  url: ''
author_login: admin
author_email: vietlq85@gmail.com
wordpress_id: 555
wordpress_url: http://gatheringtalents.com/?p=555
date: '2012-05-12 18:56:14 +0000'
date_gmt: '2012-05-12 10:56:14 +0000'
categories:
- News
tags:
- news
comments: []
---
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td align="center">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td align="left">
<div>Ng&agrave;y 23&#47;6 tới, Hội Chuy&ecirc;n gia Việt Nam tại Singapore Vietnam2020 sẽ tổ chức sự kiện mang t&ecirc;n &ldquo;Hội ngộ Nh&acirc;n t&agrave;i, Kết nối kinh doanh&rdquo; tại trường Đại học Quốc gia Singapore. Sự kiện nhằm tạo điều kiện cho doanh nghiệp Việt gặp gỡ, tuyển dụng c&aacute;c chuy&ecirc;n gia Việt gi&agrave;u kinh nghiệm tại Singapore, đồng thời tăng cường hợp t&aacute;c với đối t&aacute;c Singapore.<&#47;div></p>
<div>
<table width="1" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td>
<p align="center"><img src="http:&#47;&#47;quehuongonline.vn&#47;Uploads&#47;LibraryImages&#47;0Vn2020.jpg" alt="" width="420" height="279" &#47;><&#47;p><br />
Đại diện&nbsp;Nh&oacute;m Doanh nghiệp Vietnam2020<&#47;td><br />
<&#47;tr><br />
<&#47;tbody><br />
<&#47;table><br />
"Hội ngộ Nh&acirc;n t&agrave;i, Kết nối kinh doanh&rdquo; được khởi xướng bởi Nh&oacute;m Doanh nghiệp trực thuộc Vietnam2020 với những th&agrave;nh vi&ecirc;n c&ugrave;ng ấp ủ ho&agrave;i b&atilde;o l&agrave;m&nbsp;cầu nối th&uacute;c đẩy quan hệ thương mại giữa Singapore v&agrave; Việt Nam. Nh&oacute;m Doanh nghiệp đ&atilde; hợp t&aacute;c c&ugrave;ng Ph&ograve;ng Thương mại v&agrave; C&ocirc;ng nghiệp Việt Nam Chi nh&aacute;nh th&agrave;nh phố Hồ Ch&iacute; Minh (VCCI-HCM) v&agrave; Hiệp hội Thương mại Singapore (SBG) để li&ecirc;n lạc với&nbsp;c&aacute;c doanh nghiệp v&agrave; c&aacute;c hội doanh nh&acirc;n tại Việt Nam.</p>
<p>Sự kiện gồm c&oacute; hai phần: Hội ngộ Nh&acirc;n t&agrave;i &ndash; c&aacute;c nh&agrave; tuyển dụng gặp gỡ du học sinh v&agrave; c&aacute;c chuy&ecirc;n gia đang l&agrave;m việc tại Singapore, đồng thời c&ugrave;ng nhau thảo luận về chiến lược thu h&uacute;t v&agrave; ph&aacute;t triển nh&acirc;n t&agrave;i; Phần thứ hai &ndash; Kết nối kinh doanh &ndash; bao gồm hội thảo về cơ hội hợp t&aacute;c giữa doanh nghiệp Việt Nam - Singapore v&agrave; chương tr&igrave;nh giao lưu với Ph&ograve;ng Thương mại &amp; C&ocirc;ng nghiệp Singapore c&ugrave;ng c&aacute;c c&ocirc;ng ty tại Singapore, để c&aacute;c doanh nghiệp t&igrave;m hiểu, thảo luận cơ hội hợp t&aacute;c kinh doanh.</p>
<p>N&oacute;i về sự kiện n&agrave;y, Tiến sĩ&nbsp; Đậu Văn Hu&acirc;n, Trưởng Ban tổ chức sự kiện&nbsp;chia sẻ: &ldquo;Khoảng 10 năm trở lại đ&acirc;y, số lượng sinh vi&ecirc;n Việt Nam qua Singapore du học tăng đều sau mỗi năm. Theo thống k&ecirc; c&oacute; khoảng 8 ng&agrave;n sinh vi&ecirc;n đ&atilde; tốt nghiệp v&agrave; đa số đang l&agrave;m tại c&aacute;c tập đo&agrave;n đa quốc gia ở Singapore. Theo t&igrave;m hiểu của Nh&oacute;m Doanh nghiệp, rất nhiều người Việt tại Singapore, đặc biệt l&agrave; những người c&oacute; 3 năm kinh nghiệm trở l&ecirc;n c&oacute; dự định trở về l&agrave;m việc l&acirc;u d&agrave;i tại qu&ecirc; hương. Đồng thời ở trong nước, nhu cầu của c&aacute;c doanh nghiệp trong việc thu h&uacute;t chuy&ecirc;n gia c&oacute; kinh nghiệm quốc tế l&agrave; rất lớn. Thực tế đ&oacute; đ&atilde; th&uacute;c đẩy Nh&oacute;m Doanh nghiệp tổ chức sự kiện n&agrave;y gi&uacute;p c&aacute;c nh&agrave; tuyển dụng v&agrave; c&aacute;c chuy&ecirc;n gia người Việt ở Singapore c&oacute; nhu cầu trao đổi trực tiếp, tạo tiền đề cho sự cộng t&aacute;c l&acirc;u d&agrave;i để x&acirc;y dựng doanh nghiệp Việt ng&agrave;y c&agrave;ng vững mạnh.&rdquo;</p>
<table summary="" width="90%" border="1" cellspacing="1" cellpadding="1" align="center">
<tbody>
<tr>
<td bgcolor="#ccccff"><strong>Hội Chuy&ecirc;n gia Việt Nam&nbsp;tại&nbsp;Singapore<&#47;strong>&nbsp;được &ocirc;ng V&otilde; T&aacute; H&acirc;n th&agrave;nh lập năm 2007. Vietnam2020 được l&atilde;nh đạo bởi một Ban điều h&agrave;nh, phối hợp chặt chẽ với c&aacute;c chuy&ecirc;n gia đang l&agrave;m việc trong c&aacute;c cơ quan tại Singapore, c&aacute;c Hội sinh vi&ecirc;n Việt Nam tại những trường đại học danh tiếng của Singapore như: Đại học Quốc gia Singapore (NUS), Đại học C&ocirc;ng nghệ Nam Dương (NTU) v&agrave; Đại học Quản trị Singapore (SMU). Hiện tại VIETNAM2020 hoạt động theo c&aacute;c nh&oacute;m chuy&ecirc;n gia. Đ&oacute; l&agrave; Nh&oacute;m Tổ chức sự kiện (Polaris), Nh&oacute;m Doanh nghiệp, Nh&oacute;m T&agrave;i ch&iacute;nh (Ng&acirc;n h&agrave;ng v&agrave; Đầu tư), Nh&oacute;m M&ocirc;i trường (Bảo vệ v&agrave; ph&aacute;t triển s&ocirc;ng M&ecirc;-k&ocirc;ng v&agrave; đồng bằng s&ocirc;ng Cửu Long), Nh&oacute;m C&ocirc;ng nghệ. Ngo&agrave;i ra c&ograve;n c&oacute; c&aacute;c dự &aacute;n hoặc c&acirc;u lạc bộ đặc biệt như Dự &aacute;n S&aacute;ch cho Việt&nbsp;Nam&nbsp;(hoạt động từ năm 1989), C&acirc;u lạc bộ Tennis, C&acirc;u lạc bộ Guitar vv&hellip;.<&#47;td><br />
<&#47;tr><br />
<&#47;tbody><br />
<&#47;table></p>
<table width="1" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td>
<p align="center"><img src="http:&#47;&#47;quehuongonline.vn&#47;Uploads&#47;LibraryImages&#47;(294)a1.jpg" alt="" width="420" height="229" &#47;><&#47;p><br />
Thủ tướng&nbsp;Singapore Tony Tan chụp ảnh lưu niệm c&ugrave;ng&nbsp;c&aacute;c th&agrave;nh vi&ecirc;n trong<br />
Hội Chuy&ecirc;n gia Việt Nam tại Singapore Vietnam2020<&#47;td><br />
<&#47;tr><br />
<&#47;tbody><br />
<&#47;table></p>
<p align="right"><strong>&nbsp;Q.H&nbsp;<&#47;strong><em>(theo&nbsp;tin từ&nbsp;Vietnam2020)<&#47;em><&#47;p></p>
<p><&#47;div><&#47;td><br />
<&#47;tr><br />
<&#47;tbody><br />
<&#47;table><br />
<&#47;td><br />
<&#47;tr></p>
<tr>
<td height="5px"><&#47;td><br />
<&#47;tr><br />
<&#47;tbody><br />
<&#47;table></p>
