---
layout: page
status: publish
published: true
title: 'Thanh Ni&ecirc;n: "Bắc cầu cho doanh nghiệp sang Singapore"'
author:
  display_name: PR Team
  login: prteam
  email: thaotran137@gmail.com
  url: ''
author_login: prteam
author_email: thaotran137@gmail.com
wordpress_id: 479
wordpress_url: http://gatheringtalents.com/?page_id=479
date: '2012-05-07 21:40:06 +0000'
date_gmt: '2012-05-07 13:40:06 +0000'
categories: []
tags: []
comments: []
---
<h2>Doanh nghiệp VN cần t&igrave;m hiểu thị trường, đối t&aacute;c v&agrave; mở rộng kinh doanh sang Singapore c&oacute; thể tr&ocirc;ng cậy v&agrave;o &ldquo;chiếc cầu&rdquo; của một nh&oacute;m tr&iacute; thức trẻ.<&#47;h2><br />
Nh&oacute;m c&oacute; t&ecirc;n gọi Gia đ&igrave;nh doanh nghiệp (EF), một &ldquo;tổ ấm&rdquo; nhỏ trong Hội Chuy&ecirc;n gia Việt Nam tại Singapore (Vietnam 2020) được th&agrave;nh lập năm 2007. Hơn 30 th&agrave;nh vi&ecirc;n EF đều c&oacute; tuổi đời chưa qu&aacute; 30, đang l&agrave; sinh vi&ecirc;n hoặc đ&atilde; tốt nghiệp đại học, cao học từ những trường danh gi&aacute; của Singapore v&agrave; thế giới.</p>
<p>&nbsp;</p>
<table align="center">
<tbody>
<tr>
<td><img src="http:&#47;&#47;www.thanhnien.com.vn&#47;Pictures20124&#47;Vu&#47;194&#47;nhip-cau-doanh-nghiep.jpg;pvb9a4258ba068bfad" alt="Bắc cầu cho doanh nghiệp sang Singapore" &#47;><br />
C&aacute;c th&agrave;nh vi&ecirc;n chủ chốt của EF đang thảo luận kế hoạch Ng&agrave;y hội tuyển dụng - Ảnh: Ngọc Hầu<&#47;td><br />
<&#47;tr><br />
<&#47;tbody><br />
<&#47;table><br />
&nbsp;</p>
<p><strong>Tr&aacute;nh rủi ro, tiết kiệm chi ph&iacute;<&#47;strong></p>
<p>&Yacute; tưởng x&acirc;y &ldquo;chiếc cầu&rdquo; bắt đầu từ lần Chủ nhiệm Trần Ho&agrave;ng Thanh về dự Đại hội đại biểu to&agrave;n quốc Hội Doanh nh&acirc;n trẻ VN v&agrave;o th&aacute;ng 12.2011 tại H&agrave; Nội. &ldquo;Ở đ&oacute;, gi&aacute;m đốc một doanh nghiệp đ&aacute; qu&yacute; tại Bắc Giang đ&atilde; nhờ m&igrave;nh t&igrave;m hiểu một đối t&aacute;c Singapore. Hỏi ra mới biết, l&agrave;m ăn với nhau đ&atilde; l&acirc;u nhưng chị n&agrave;y kh&ocirc;ng biết g&igrave; về đối t&aacute;c của m&igrave;nh cả. C&oacute; đơn h&agrave;ng th&igrave; cứ xuất đi, sau đ&oacute; người ta chuyển trả tiền qua ng&acirc;n h&agrave;ng&rdquo;, Thanh kể v&agrave; nhận x&eacute;t: &ldquo;M&igrave;nh thấy như vậy nhiều rủi ro qu&aacute;. Trước hết l&agrave; rủi ro th&ocirc;ng tin&rdquo;.</p>
<p>Trở về Singapore, Thanh b&agrave;n bạc với anh em trong EF v&agrave; quyết định &ldquo;l&agrave;m cầu nối gi&uacute;p c&aacute;c doanh nghiệp&rdquo;. Nh&oacute;m x&aacute;c định đối tượng l&agrave; c&aacute;c doanh nghiệp vừa v&agrave; nhỏ. Với nhiều th&agrave;nh vi&ecirc;n đ&atilde; lập c&ocirc;ng ty ri&ecirc;ng tại Singapore cũng như l&agrave;m việc trong nhiều lĩnh vực, EF c&oacute; kinh nghiệm dồi d&agrave;o v&agrave; hiện đ&atilde; c&oacute; một bộ cẩm nang hướng dẫn việc mở văn ph&ograve;ng đại diện, c&ocirc;ng ty con hoặc lập đối t&aacute;c với doanh nghiệp Singapore.</p>
<p>&ldquo;B&acirc;y giờ doanh nghiệp VN c&oacute; nhu cầu, EF sẽ cung cấp to&agrave;n bộ th&ocirc;ng tin v&agrave; hướng dẫn miễn ph&iacute;. Trong trường hợp doanh nghiệp kh&ocirc;ng c&oacute; điều kiện tự m&igrave;nh thực hiện c&aacute;c thủ tục th&igrave; EF c&oacute; thể l&agrave;m thay v&agrave; t&iacute;nh ph&iacute;, dĩ nhi&ecirc;n l&agrave; &ldquo;hữu nghị&rdquo; hơn so với những c&ocirc;ng ty tư vấn b&ecirc;n ngo&agrave;i&rdquo;, Ph&oacute; chủ nhiệm Đậu Văn Hu&acirc;n n&oacute;i. Một khả năng nữa gi&uacute;p tiết kiệm chi ph&iacute; cho doanh nghiệp l&agrave; nhờ người của EF l&agrave;m đại diện tại Singapore. &ldquo;Với kinh nghiệm học tập v&agrave; l&agrave;m việc nhiều năm tại đ&acirc;y, một th&agrave;nh vi&ecirc;n EF c&oacute; thể l&agrave;m đại diện cho v&agrave;i c&ocirc;ng ty&rdquo;, Hu&acirc;n tự tin.</p>
<p>Mới đ&acirc;y EF đ&atilde; đăng k&yacute; th&agrave;nh lập C&ocirc;ng ty Asia Business Gateway (ABG) với 7 th&agrave;nh vi&ecirc;n trong ban quản trị. &ldquo;C&ocirc;ng ty c&oacute; thể tiến h&agrave;nh c&aacute;c nghi&ecirc;n cứu, khảo s&aacute;t thị trường nếu doanh nghiệp VN c&oacute; nhu cầu. V&agrave; kh&ocirc;ng chỉ trong phạm vi Singapore, ABG cũng nhắm tới c&aacute;c nước kh&aacute;c như Malaysia, Indonesia v&agrave; Myanmar. Đ&oacute; l&agrave; l&yacute; do n&oacute; c&oacute; t&ecirc;n Cửa ng&otilde; kinh doanh ch&acirc;u &Aacute;&rdquo;, Gi&aacute;m đốc marketing Ho&agrave;ng Diệu Hiền n&oacute;i th&ecirc;m.</p>
<p><strong>Hội tụ nh&acirc;n t&agrave;i - kết nối kinh doanh<&#47;strong></p>
<p>Ng&agrave;y 23.6 tới, tại Shaw Foundation Alumni House của Đại học Quốc gia Singapore, &ldquo;Ng&agrave;y hội tuyển dụng&rdquo; do EF tổ chức dự kiến sẽ c&oacute; khoảng 30 doanh nghiệp VN v&agrave; 500 sinh vi&ecirc;n, tr&iacute; thức trẻ tham dự. Với mục ti&ecirc;u &ldquo;Hội tụ nh&acirc;n t&agrave;i - kết nối kinh doanh&rdquo;, ng&agrave;y hội sẽ l&agrave; dịp doanh nghiệp VN tiếp cận nguồn lao động Việt c&oacute; tay nghề cao ở nước ngo&agrave;i, v&agrave; giao lưu t&igrave;m đối t&aacute;c với doanh nghiệp Singapore. Sinh vi&ecirc;n v&agrave; tr&iacute; thức trẻ VN ở Singapore cũng c&oacute; cơ hội nắm bắt nhu cầu việc l&agrave;m v&agrave; m&ocirc;i trường l&agrave;m việc ở trong nước.</p>
<p>Nhờ hợp t&aacute;c với nhiều tổ chức tại VN, EF đ&atilde; tiếp cận được nhiều doanh nghiệp lớn c&oacute; nhu cầu tuyển dụng t&agrave;i năng Việt ở nước ngo&agrave;i để bổ sung v&agrave;o đội ngũ quản l&yacute; của m&igrave;nh. FPT, Ng&acirc;n h&agrave;ng Đ&ocirc;ng &Aacute;, Dệt may VN&hellip; cho hay họ sẵn s&agrave;ng trả lương cao cho những người đ&atilde; c&oacute; kinh nghiệm l&agrave;m việc ở nước ngo&agrave;i từ 3-5 năm. Về ph&iacute;a lao động trẻ, trong số 60 người đ&atilde; đi l&agrave;m m&agrave; EF phỏng vấn, 39 người c&oacute; nguyện vọng trở về VN l&agrave;m việc trong lĩnh vực IT v&agrave; ng&acirc;n h&agrave;ng. Nhiều ứng vi&ecirc;n đ&atilde; gửi hồ sơ c&aacute; nh&acirc;n cho nh&agrave; tuyển dụng v&agrave; việc phỏng vấn sẽ diễn ra tại ng&agrave;y hội 23.6.</p>
<p>Ng&agrave;y hội cũng nối kết c&aacute;c doanh nghiệp của người Việt tại Singapore với c&aacute;c doanh nghiệp th&agrave;nh vi&ecirc;n của Ph&ograve;ng C&ocirc;ng nghiệp v&agrave; Thương mại Hoa kiều Singapore (SCCCI). Ho&agrave;ng Thanh cho biết, theo kết quả thu thập danh s&aacute;ch doanh nghiệp Việt tại Singapore do EF thực hiện cuối năm 2011, khoảng</p>
<p>40-50% trong hơn 60 doanh nghiệp n&agrave;y hoạt động trong lĩnh vực IT. Đặc biệt, c&aacute;c doanh nghiệp IT của người Việt ứng dụng c&ocirc;ng nghệ rất mới c&oacute; t&ecirc;n gọi Điện to&aacute;n đ&aacute;m m&acirc;y (cloud computing), l&agrave; c&ocirc;ng nghệ m&agrave; nhiều th&agrave;nh vi&ecirc;n SCCCI muốn d&ugrave;ng để n&acirc;ng cấp hệ thống điện to&aacute;n vốn đ&atilde; trở n&ecirc;n cũ kỹ của họ. &ldquo;Đ&acirc;y cũng l&agrave; cơ hội để doanh nghiệp Việt t&igrave;m kiếm kh&aacute;ch h&agrave;ng m&agrave; kh&ocirc;ng mất qu&aacute; nhiều c&ocirc;ng sức thuyết phục&rdquo;, ch&agrave;ng kỹ sư IT n&oacute;i.</p>
<p><strong>Thục Minh<&#47;strong>&nbsp;(<em>Văn ph&ograve;ng&nbsp;Singapore<&#47;em>)</p>
<p><em>Link<&#47;em>:&nbsp;<a href="http:&#47;&#47;www.thanhnien.com.vn&#47;pages&#47;20120419&#47;bac-cau-cho-doanh-nghiep-sang-singapore-1.aspx" target="_blank">http:&#47;&#47;www.thanhnien.com.vn&#47;<wbr>pages&#47;20120419&#47;bac-cau-cho-<wbr>doanh-nghiep-sang-singapore-1.<wbr>aspx<&#47;wbr><&#47;wbr><&#47;wbr><&#47;a></p>
